// © Copyright 2004-2013, 2015-2017 HP Development Company, L.P.

// Text fields' values
PrinterStatusTitleTextFieldValue = "Estado del dispositivo:";
SuppliesTitleTextFieldValue = "Suministros:";
PrinterNameTitleTextFieldValue = "Nombre de la impresora:";
ModelTitleTextFieldValue = "Nombre de modelo:";

//Control titles
DeviceOKButtonTitle = "OK";
DeviceResumeButtonTitle = "Reanudar";
SupplyInfoTaskTitle = "Información de suministros";
TravelInfoTaskTitle = "Info para viajes";

InkStatusConsumableForAnotherPrinter = "Cartucho HP original para otra impresora";
UnexpectedInstantInkInstalledName = "Tinta instant instalada de forma inesperada";
HPIICartridgeInstalled = "Cartucho de HP Instant Ink instalado";

// Device states
IdleName = "Inactivo";
BusyName = "Ocupado";
InitializingName = "Inicializando";
PrintingName = "Imprimiendo";
WarmupName = "Calentando";
ReportsPrintingName = "Imprimiendo informes";
CancelingName = "Cancelando…";
CalibratingName = "Calibrando…";
ScanningName = "Escaneando…";
FaxDialingName = "Marcando fax…";
FaxProblemName = "Problema con el fax";
FaxProcessingName = "Procesando fax…";
FaxConnectingName = "Conectando con fax…";
FaxSendingName = "Enviando fax…";
FaxReceivingName = "Recibiendo fax…";
FaxBlockingName = "Bloqueando fax…";
FaxCommunicationErrorName = "Error de comunicación de fax";
CopyingName = "Copiando";
IOStallName = "IO parado";
GeneralPrinterError = "Error general de la impresora";
PrinterErrorName = "Error de impresora";
PrinterFailure = "Fallo de la impresora";
PrintSystemProblemName = "Problema con el sistema de impresión";
PrinterProblemName = "Problema en la impresora";
PrintingInQuietModeName = "Imprimiendo en Modo silencioso";
CopyingInQuietModeName = "Copiando en modo silencioso";
PaperSizeMismatchName = "Discordancia de tamaño de papel";
PaperSizeMismatchTitle = "Discordancia de tamaño de papel";
QuietModeIgnoredName = "Modo silencioso inhabilitado temporalmente";
InkCarriageStallName = "Carro del cartucho de tinta detenido";
PrintheadFailedOrMissedName = "Falta o está dañado el cabezal de impresión";
ProblemWithPrintheadName = "Problema con el cabezal de impresión";
PaperJamOrTrayProblemTitle = "Atasco de papel o problema de bandeja";
RealTimeClockFailureName = "Hay un problema con la preparación de la impresora";
ActionRequired = "Acción necesaria";

DeviceStatusUnknown = "Desconocido";

FeederJammedOrDirtyName = "Alimentador de documentos atascado o sucio";

DiaperFullWarning = "Advertencia de capacidad del módulo de mantenimiento de tinta";

CDopenTitle = "Bandeja de CD/DVD abierta";
CDopenMsg = "Cierre la bandeja de CD/DVD para continuar imprimiendo de la bandeja Principal.";
CDclosedTitle = "Bandeja de CD/DVD cerrada";
CDclosedMsg = "Abra la bandeja de CD/DVD para continuar la impresión del CD.";

DryTimeWaitName = "Período de espera para secado";
DryTimeWaitTitle = "Período de espera para secado";
DryTimeWaitMsg = "El dispositivo se ha detenido para dejar que la tinta se seque.\nSi se trata de un trabajo de impresión automática a doble cara, no retire el papel. El papel se debe volver a introducir en el dispositivo para imprimir la segunda cara.";

PenChangeName = "Cambio de cartucho";
BannerEjectNeededName = "Se requiere expulsar el papel continuo";
BannerMismatchName = "El papel continuo (pancarta) no coincide";
PhotoMismatchName = "La foto no coincide";
DuplexMismatchName = "Dúplex no coincide";

CarriageStallName = "Carro parado";
CarriageStallTitle = "El carro está atascado";
CarriageStallMsg = "El carro del cartucho de impresión no se mueve.\nApague el dispositivo. Compruebe que no haya ningún atasco de papel o ningún otro tipo de obstrucción en el dispositivo.";

PrintBarStallName = "Detención de la barra de impresión";

PaperStallName = "Papel parado";

PenFailureName = "Falla del cartucho";
InkSystemFailureName = "Fallo del sistema de tinta";
InkCartridgeFailureName = "Error del cartucho de tinta";
CartridgeProblemName = "Problema de cartucho";
IncompatibleCartridgesName = "Cartuchos incompatibles";
IncompatibleInkCartridgesName = "Cartuchos de tinta incompatibles";
IncompatibleTonerName = "Cartucho incompatible";
IncompatibleDrumName = "Tambor incompatible";
CartridgeInWrongOrderName = "Cartucho de tinta instalado de forma incorrecta";
InkCartridgesMissingName = "Faltan cartuchos de tinta";
InkCartridgeProblemName = "Problema del cartucho de tinta";
HPProtectedCartridgeInstalledName = "Instalado el cartucho protegido HP";
HPProtectedDrumInstalledName = "Tambor protegido HP instalado";
UsedHPInstantInkCartridgeTitle = "Cartucho de HP Instant Ink usado";
UsedHPInstantInkCartridge = "El cartucho de HP Instant Ink que aparece más arriba solo se puede usar en la impresora de HP Instant Ink en la que se instaló inicialmente y se debe reemplazar.";
TrialConsumableCountExceededName = "Cartucho instalado no compatible";
ReplaceFaultySupplyTitle = "Reemplazar un cartucho de tinta o cabezal de impresión defectuoso.";
ReplaceFaultySupplyMsg = "Se ha detectado un problema serio con uno de los cartuchos de tinta o cabezales de impresión. Reemplácelo por un cartucho de tinta o cabezal de impresión HP.";
CommunicationFailureName = "Error de comunicación";
ConsumableSubscriptionOptionNotSetName = "Es necesario seleccionar la tinta";
NonInstantInkCartridgeInstalledName = "Cartuchos No Instant Ink instalados";
InstantInkReadyCartridgesInstalledName = "Cartuchos HP Instant Ink Ready instalados";
PHAStartupBlockedName = "Utilice cartuchos nuevos para el proceso de inicio";
UsedCartridgeNotRecommendedForStartupName = "No se recomienda utilizar cartuchos usados para el proceso de inicio";
PHAStartupFailedName = "Fallo del cabezal de impresión";
SetupSupplyUpgradeFailedName = "Problema con la Configuración de cartuchos";
CartridgeSensorFailureName = "Fallo del sensor del cartucho";
CartridgeSensorErrorName = "Error del sensor del cartucho";
SHAIDOOITooEarlyFailureName = "Problema del sistema de consumibles";
InsufficientPrinterMemoryName = "Memoria de impresora insuficiente";
TonerMemoryMissingName = "Parece que falta la memoria del cartucho";
DrumMemoryMissingName = "Parece que falta memoria del tambor";
UnauthorizedDrumName = "Tambor no autorizado";
PrinterMaintenanceName = "Mantenimiento de la impresora";
PrinterMispickName = "Fallo de alimentación de la impresora";
WrongCartridgeInSlotName = "Cartucho erróneo en la ranura";
ManuallyFeedName = "Alimentación de papel manual";
PrintOnBothSidesName = "Cambio de cara manual";
ReplaceCartridgePrintingBlackName = "Sustituya el cartucho de impresión negro";
OverFilledDetectionName = "Se ha cargado demasiado papel";

HSDOlderGenerationCartridgeTitle = "Cartucho de antigua generación instalado";

HardErrorName = "Error de hardware";
InstallFuserName = "Apague. Vuelva a instal. fusor.";
PoweringDownName = "Apagando";
FPTestName = "Prueba FP";
HydeMissingName = "Falta Hyde";
OutputBinFullName = "Bandeja de salida llena";
MediaSizeMismatchName = "El tamaño de medios no coincide";
ManualDuplexBlockName = "Bloqueo de dúplex manual";
ServiceStallName = "Servicio parado";
ServiceStationStalledName = "Estación de servicio detenida";
MediaTooShortToPrintName = "Papel demasiado corto";
MediaTooShortToAutoDuplexName = "Papel demasiado corto para dúplex automático";
MediaTooLongToAutoDuplexName = "Papel demasiado largo para dúplex automático";
MediaPromptName = "Solicitud de medios";

ScannerUnknownErrorName = "Error desconocido del escáner";
ScannerInvalidMediaSizeName = "Error de coincidencia de tamaños de soporte del escáner";
ScannerFeederOpenName = "Tapa del alimentador de documentos automático abierta";
ScannerFeederJamName = "Atasco de papel en el Alimentador Automático de Documentos";
ScannerFeederEmptyName = "Alimentador de documentos vacío";
ScannerFeederLoadedName = "Documento cargado";
ScannerMispickName = "Alimentación errónea del AAD";
ScannerProcessingName = "Procesamiento de escaneado";
ScannerFeederJamOrDirtyName = "Alimentador automático atascado o sucio";

OutOfInkName = "Sin tinta";
OutOfInkTitle = "Cartuchos de tinta vacíos";
OutOfInkMsg = "No hay tinta disponible para imprimir.\nDebe instalar al menos uno de los suministros de colores primarios o bien el suministro de color negro para continuar con la impresión.";
CartridgeVeryLowName = "Muy poca tinta";

LIOProtoErrorName = "Error de protocolo LIO";
PumpStallName = "Bomba parada";
Tray2MissingName = "Falta la bandeja 2";
TrayAlmostEmptyName = "Poco papel";
DuplexerMissingName = "Falta la unidad dúplex";
RearTrayMissingName = "Falta la bandeja posterior";
PenNotLatchedName = "El cartucho no está trabado";
ManualFeedBlockName = "Bloqueo de alimentación manual";
TrayMissingName = "Bandeja de papel faltante";
TrayMissingOrOpenName = "Bandeja faltante o abierta";
InputTrayFailedToOpenName = "Bandeja de papel bloqueada";

NonHPInkName = "Tinta no de HP";
NonHPInkTitle = "Cartuchos de tinta no de HP";
NonHPInkMsg = "HP no garantiza la calidad ni fiabilidad de suministros que no sean de HP. La garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como consecuencia del uso de suministros que no sean de HP.\nSi cree que ha adquirido un cartucho de impresión HP genuino, visítenos en: www.hp.com/go/anticounterfeit\nLos suministros HP genuinos están diseñados y probados en impresoras HP para ayudarle a obtener fácilmente los mejores resultados, día tras día.";
NonHPInkRecoverableMsg = "HP reconoce las preferencias del cliente, pero no puede garantizar la calidad o confiabilidad de los cartuchos de tinta que no sean HP. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta que no sean HP no serán cubiertos por la garantía. Para continuar imprimiendo con un cartucho de tinta que no sea HP, mantenga presionado el botón de encendido, presione el botón Reanudar tres veces y suelte el botón de encendido. Sin embargo, la calidad de la impresión y la información sobre el nivel de tinta se pueden ver afectados. De lo contrario, reemplace por cartuchos de tinta HP. Si cree que ha comprado un cartucho de tinta HP original, visite www.hp.com/go/anticounterfeit.";

PPCResumeName = "Reanudar PPC";
MediaTypeMismatchName = "El tipo de medios no coincide";
CustomMediaMismatchName = "Los medios personalizados no coinciden";
PenCleaningName = "Limpiando cartucho";
PenCheckingName = "Verificando cartucho";
ParsingName = "Analizando";
DryingMediaName = "Secando los medios";
AccessingPensName = "Accediendo a los cartuchos";
AligningPensName = "Alineando los cartuchos";
LoadingMediaName = "Cargando los medios";
UnloadingMediaName = "Descargando los medios";
NestingPlotsName = "Gráficos anidados";
ReplacingPrintKitName = "Reemplazando el kit de impresión";
GoingOnName = "En";
TransitionName = "Transición";
PanelAccessName = "Acceso al panel frontal";

ParserErrorName = "Error de análisis";
PenMissingName = "Falta el cartucho";
IncorrectPenInstalledName = "Cartucho incorrecto instalado";
TrayMediaJamName = "Papel atascado en bandeja";
MediaUnavailableName = "Medios no disponibles";
UnknownMediaName = "Medios desconocidos";
MediaLevelInWrongPositionName = "Nivelador de medios en posición incorrecta";
MediaMisalignedName = "Medios mal alineados";
MediaInWrongFormatName = "Medios de formato incorrecto";
MediaMispositionedName = "Medios en posición incorrecta";
MediaEdgeNotDetectedName = "No se detectó el borde de los medios";
InkSupplyMissingName = "Falta el suministro de tinta";
IncorrectInkSupplyInstalledName = "Suministro de tinta incorrecto instalado";
InkSharedAddressError = "Problema del cartucho de tinta";
InkSupplyFailureName = "Falla de suministro de tinta";
PenCleanerMissingName = "Falta el limpiador de cartuchos";
PenCleanerIncorrectName = "Limpiador de cartuchos incorrecto";

UpgradableSupplyName = "Actualización segura detectada";
SupplyUpgradeSuccessName = "Actualización segura correcta";
SupplyUpgradeFailedName = "Actualización segura incorrecta";

SubscribedPagesLowName = "Nivel bajo de páginas abonadas";
SubscribedPagesVeryLowName = "Terminar configuración de la impresora";
SubscribedPagesOutName = "Sin páginas suscritas";
SubscriptionNeedToConnectName = "La suscripción necesita conexión";
SubscriptionSuccessfulName = "Suscripción de tinta correcta";
SubscriptionCancellationSuccessfulName = "La suscripción de tinta está cancelada";
SupplyNeedsEnrollmentName = "Se requiere inscripción a Instant Ink";
NeedToOrderCartridgeName = "Necesita solicitar un cartucho";
ImportantMessageName = "Hay un mensaje importante disponible";

PhotoTrayProblemName = "Fallo de la bandeja de fotos";
CriticalConditionName = "Se requiere atención";
CriticalConditionTitle = "El dispositivo requiere su atención";
CriticalConditionMsg = "Consulte los mensajes en el panel de control para más información.";

OutputTrayClosedName = "Bandeja de salida cerrada";
OutputTrayClosedTitle = "Bandeja de salida cerrada";
OutputTrayClosedMsg = "La bandeja de salida debe estar abierta para imprimir. Abra la bandeja de salida.";

LowPaperTitle = "Queda poco papel";
LowPaperMsg = "Agregue papel en la bandeja de entrada.";
LowPaperName = "Poco papel";

NoPaperName = "No hay papel";
NoPaperTitle = "No hay papel";
NoPaperMsg = "El dispositivo no tiene papel. Añada papel en la bandeja de entrada.";
OutOfPaperTitle = "El dispositivo no tiene papel";
OutOfPaperMsg = "Cargue más papel y presione el botón $FrontPanelAcceptButton$ del dispositivo.";

TrayOpenTitle = "La bandeja de papel está abierta";
TrayOpenMsg = "Cierre todas las bandejas";
TrayOpenName = "La bandeja está abierta";

DoorOpenTitle = "La puerta/cubierta está abierta";
DoorOpenMsg = "El dispositivo no puede imprimir porque la tapa está abierta. Cierre todas las tapas del dispositivo.";
DoorOpenName = "La puerta/cubierta está abierta";
FrontDoorOpenTitle = "Puerta frontal abierta";
FrontDoorOpenName = "Puerta frontal abierta";
RearDoorOpenTitle = "Puerta trasera abierta";
RearDoorOpenName = "Puerta trasera abierta";

CloseLeftDoorName = "Cerrar puerta izquierda";
CloseRightDoorName = "Cerrar puerta derecha";
CloseLowerRightDoorName = "Cerrar puerta inferior derecha";
DefectiveMemoryName = "Error de memoria de suministro";
DefectiveMemoryOnTonerName = "Error de memoria de suministro en el cartucho";
DefectiveMemoryOnDrumName = "Error de memoria de suministro en el tambor";

JammedTitle = "Atasco de papel";
JammedMsg = "Se ha atascado el papel. Encuentre el papel atascado y retírelo.";
PaperJamTitle = "Atasco de papel";
PaperJamMsg = "Hay un atasco de papel (o error de alimentación). Elimine el atasco y presione el botón $FrontPanelAcceptButton$ del dispositivo.";

ADFPickErrorTrayName = "Error de recogida en el alimentador de documentos";
ADFJammedTrayName = "Atasco en el alimentador de documentos";

CarriageJamTitle = "Carro atascado";
CarriageJamMsg = "Se ha atascado el carro. Encuentre el papel atascado y retírelo.";
CarriageJamName = "Carro atascado";

PaperJamInTrayName = "Atasco de papel en la bandeja";
PaperJamInFuserName = "Atasco de papel en el fusor";
PaperJamInOutputTrayName = "Atasco de papel en la bandeja de salida";
PaperJamInDuplixerName = "Atasco de papel en el accesorio de doble cara";

OfflineTitle = "Dispositivo sin conexión";
OfflineMsg = "El dispositivo no tiene conexión y no puede procesar los trabajos de impresión.";
OfflineName = "Fuera de línea";

StartupRoutineFailedName = "Alerta de tinta de rutina de inicio";
CartridgeCounterfeitOrUsedName = "Detectado cartucho usado o falso";
SupplyCartridgeRefilledName = "Detectado cartucho usado, rellenado o falso";
CartridgeCounterfeitAdvisoryName = "Aviso de cartucho falso";

UnauthorizedSupplyName = "Cartucho no autorizado";

CartridgeMissingOrPaperJamTitle = "Atasco de papel o falta el cartucho negro";
CartridgeMissingOrPaperJamMsg = "Coloque el cartucho negro o retire el papel atascado, a continuación, abra y cierre la puerta.";
CartridgeMissingOrPaperJamName = "Atasco de papel o falta el cartucho negro";

InsertSETUPCartridge = "Inserte el cartucho de configuración";
InsertNonSETUPCartridge = "Inserte el cartucho que no es de configuración";

WaxSpittoonReplaceNeededTitle = "Reemplace inmediatamente el módulo de mantenimiento de tinta";
WaxSpittoonReplaceNeededMsg = "El módulo de mantenimiento de tinta está lleno. Cuando está lleno, la impresora dejará de imprimir. Si usted tiene un módulo de mantenimiento de tinta de reemplazo, instálelo ahora siguiendo las instrucciones que lo acompañan. De lo contrario, visite www.hp.com/support/dj460 o póngase en contacto con el servicio a clientes de HP para obtener una unidad de reemplazo. Mientras tanto, retire el cartucho de impresión posterior derecho y continúe imprimiendo. La impresora puede imprimir usando sólo el cartucho de color, pero los colores impresos y la velocidad de impresión pueden verse afectados.";
WaxSpittoonReplaceNeededName = "El recipiente de cera está lleno";

IsmFullName = "MMT lleno";
IsmFullTitle = "El módulo de mantenimiento de tinta está lleno";
IsmFullMsg = "Reemplace inmediatamente el módulo de mantenimiento de tinta.";

PrintheadsServiceStatus = "Servicio a cartucho";
PrintheadsServiceSupplies = "Servicio a cabezas de impresión";

PaperMismatchTitle = "El papel no coincide";
PaperMismatchMsg = "El papel detectado no coincide con el tamaño de papel seleccionado. Oprima $FrontPanelAcceptButton$ y luego seleccione un tamaño de papel diferente o cambie el papel en el dispositivo.";
UnexpectedPaperSizeName = "Tamaño de papel inesperado";

BlackCartridgeMisinstalledName = "Cartucho negro instalado incorrectamente";
BlackCartridgeMisinstalledTitle = "Cartucho de impresión negro instalado incorrectamente";
BlackCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión negro. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresión puede ser más lenta y los colores impresos pueden ser diferentes de los que se imprimían con ambos cartuchos instalados.";
BlackCartridgeMisinstalledShortMsg = "Hay un problema con el cartucho de impresión negro. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
OnePenDeviceBlackCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión negro. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

ColorCartridgeMissingTitle = "Falta el cartucho de impresión de la color";
ColorCartridgeMissingMsg = "No se detectó el cartucho de impresión de la color porque se instaló incorrectamente en la impresora o porque falta. La impresora puede imprimir usando un solo cartucho de impresión, pero los colores impresos y la velocidad de impresión pueden verse afectados. Si ha instalado recientemente un cartucho de impresión, asegúrese de haber quitado el plástico protector que cubre la boquilla del cartucho.";

ColorCartridgeMisinstalledName = "Cartucho de color instalado incorrectamente";
ColorCartridgeMisinstalledTitle = "Cartucho de impresión de color instalado incorrectamente";
ColorCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión de color. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresión puede ser más lenta y los colores impresos pueden ser diferentes de los que se imprimían con ambos cartuchos instalados.";
ColorCartridgeMisinstalledShortMsg = "Hay un problema con el cartucho de impresión de color. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
OnePenDeviceColorCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión de color. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

PhotoCartridgeMisinstalledName = "Cartucho para fotos instalado incorrectamente";
PhotoCartridgeMisinstalledTitle = "Cartucho de impresión para fotos instalado incorrectamente";
PhotoCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión para fotos. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresión puede ser más lenta y los colores impresos pueden ser diferentes de los que se imprimían con ambos cartuchos instalados.";
PhotoCartridgeMisinstalledShortMsg = "Hay un problema con el cartucho de impresión para fotos. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
OnePenDevicePhotoCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión para fotos. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

GrayCartridgeMisinstalledName = "Cartucho gris instalado incorrectamente";
GrayCartridgeMisinstalledTitle = "Cartucho de impresión gris instalado incorrectamente";
GrayCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión gris. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresión puede ser más lenta y los colores impresos pueden ser diferentes de los que se imprimían con ambos cartuchos instalados.";
GrayCartridgeMisinstalledShortMsg = "Hay un problema con el cartucho de impresión gris. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
OnePenDeviceGrayCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión gris. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

BlackCartridgeErrorName = "Problema con cartucho negro";
BlackCartridgeErrorTitle = "Problema con el cartucho de impresión negro";
BlackCartridgeErrorMsg = "Hay un problema con el cartucho de impresión negro. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresora imprimirá todos los documentos en tonos de gris cuando se usa sólo el cartucho de impresión que queda.";
BlackCartridgeErrorShortMsg = "Hay un problema con el cartucho de impresión negro. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
OnePenDeviceBlackCartridgeErrorMsg = "Hay un problema con el cartucho de impresión negro. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

ColorCartridgeErrorName = "Problema con cartucho de color";
ColorCartridgeErrorTitle = "Problema con el cartucho de impresión de color";
ColorCartridgeErrorMsg = "Hay un problema con el cartucho de impresión de color. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresora imprimirá todos los documentos en tonos de gris cuando se usa sólo el cartucho de impresión que queda.";
ColorCartridgeErrorShortMsg = "Hay un problema con el cartucho de impresión de color. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
OnePenDeviceColorCartridgeErrorMsg = "Hay un problema con el cartucho de impresión de color. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

PhotoCartridgeErrorName = "Problema con cartucho para fotos";
PhotoCartridgeErrorTitle = "Problema con el cartucho de impresión para fotos";
PhotoCartridgeErrorMsg = "Hay un problema con el cartucho de impresión para fotos. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresora imprimirá todos los documentos en tonos de gris cuando se usa sólo el cartucho de impresión que queda.";
PhotoCartridgeErrorShortMsg = "Hay un problema con el cartucho de impresión para fotos. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
OnePenDevicePhotoCartridgeErrorMsg = "Hay un problema con el cartucho de impresión para fotos. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

GrayCartridgeErrorName = "Problema con cartucho gris";
GrayCartridgeErrorTitle = "Problema con el cartucho de impresión gris";
GrayCartridgeErrorMsg = "Hay un problema con el cartucho de impresión gris. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresora imprimirá todos los documentos en tonos de gris cuando se usa sólo el cartucho de impresión que queda.";
GrayCartridgeErrorShortMsg = "Hay un problema con el cartucho de impresión gris. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
OnePenDeviceGrayCartridgeErrorMsg = "Hay un problema con el cartucho de impresión gris. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

LeftCartridgeMissingTitle = "Falta el cartucho de impresión de la izquierda";
LeftCartridgeMissingMsg = "No se detectó el cartucho de impresión de la izquierda porque se instaló incorrectamente en la impresora o porque falta. La impresora puede imprimir usando un solo cartucho de impresión, pero los colores impresos y la velocidad de impresión pueden verse afectados. Si ha instalado recientemente un cartucho de impresión, asegúrese de haber quitado el plástico protector que cubre la boquilla del cartucho.";
LeftCartridgeMissingShortMsg = "No se detectó el cartucho de impresión de la izquierda porque se instaló incorrectamente en la impresora o porque falta. Si ha instalado recientemente un cartucho de impresión, asegúrese de haber quitado el plástico protector que cubre la boquilla del cartucho.";
LeftCartridgeMissingName = "Falta el cartucho de la izquierda";

LeftCartridgeMisinstalledTitle = "Cartucho de impresión izquierdo instalado incorrectamente";
LeftCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión de la izquierda. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresión puede ser más lenta y los colores impresos pueden ser diferentes de los que se imprimían con ambos cartuchos instalados.";
LeftCartridgeMisinstalledShortMsg = "Hay un problema con el cartucho de impresión de la izquierda. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
LeftCartridgeMisinstalledName = "Cartucho izquierdo instalado incorrectamente";

LeftCartridgeIncorrectTitle = "Cartucho de impresión incorrecto";
LeftCartridgeIncorrectMsg = "Hay un problema con el cartucho de impresión de la izquierda. Por lo menos uno de los cartuchos de impresión instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";
LeftCartridgeIncorrectName = "Cartucho de impresión incorrecto";

LeftCartridgeErrorTitle = "Problema con el cartucho de impresión izquierdo";
LeftCartridgeErrorMsg = "Hay un problema con el cartucho de impresión de la izquierda. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresora imprimirá todos los documentos en tonos de gris cuando se usa sólo el cartucho de impresión que queda.";
LeftCartridgeErrorShortMsg = "Hay un problema con el cartucho de impresión de la izquierda. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
LeftCartridgeErrorName = "Problema con cartucho izquierdo";

LeftCartridgeExpiredTitle = "Cartucho vencido - Izquierdo";
LeftCartridgeExpiredMsg = "Los siguientes cartuchos de tinta han excedido su fecha de caducidad: Izquierdo.\nLa garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como resultado del uso de tinta caducada.\nPuede extraer y sustituir los cartuchos de tinta caducados ahora.";

LeftCartridgeNonHPTitle = "El cartucho no es marca HP - Izquierdo";
LeftCartridgeNonHPMsg = "HP no garantiza la calidad ni fiabilidad de suministros que no sean de HP. La garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como consecuencia del uso de suministros que no sean de HP.\nSi cree que ha adquirido un cartucho de impresión HP genuino, visítenos en: www.hp.com/go/anticounterfeit\nLos suministros HP genuinos están diseñados y probados en impresoras HP para ayudarle a obtener fácilmente los mejores resultados, día tras día.";

LeftCartridgeLowTitle = "Cartucho con nivel bajo - Izquierdo";
LeftCartridgeLowMsg = "Pronto deberá reemplazar el cartucho de tinta. Cuando el cartucho esté vacío, la impresora no funcionará hasta que lo haya reemplazado.";

LeftCartridgeOutTitle = "Cartucho vacío - Izquierdo";
LeftCartridgeOutMsg = "Reemplace por un cartucho de tinta HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";

RightCartridgeMissingTitle = "Falta el cartucho de impresión de la derecha";
RightCartridgeMissingMsg = "No se detectó el cartucho de impresión de la derecha porque se instaló incorrectamente en la impresora o porque falta. La impresora puede imprimir usando sólo el cartucho de color, pero los colores impresos y la velocidad de impresión pueden verse afectados. Si ha instalado recientemente un cartucho de impresión, asegúrese de haber quitado el plástico protector que cubre la boquilla del cartucho.";
RightCartridgeMissingShortMsg = "No se detectó el cartucho de impresión de la derecha porque se instaló incorrectamente en la impresora o porque falta. Si ha instalado recientemente un cartucho de impresión, asegúrese de haber quitado el plástico protector que cubre la boquilla del cartucho.";
RightCartridgeMissingName = "Falta el cartucho de la derecha";

RightCartridgeMisinstalledTitle = "Cartucho de impresión derecho instalado incorrectamente";
RightCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión de la derecha. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresión puede ser más lenta y los colores impresos pueden ser diferentes de los que se imprimían con ambos cartuchos instalados.";
RightCartridgeMisinstalledShortMsg = "Hay un problema con el cartucho de impresión de la derecha. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
RightCartridgeMisinstalledName = "Cartucho derecho instalado incorrectamente";

RightCartridgeIncorrectTitle = "Cartucho de impresión incorrecto";
RightCartridgeIncorrectMsg = "Hay un problema con el cartucho de impresión de la derecha. Por lo menos uno de los cartuchos de impresión instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";
RightCartridgeIncorrectName = "Cartucho de impresión incorrecto";

RightCartridgeErrorTitle = "Problema con el cartucho de impresión de la derecha";
RightCartridgeErrorMsg = "Hay un problema con el cartucho de impresión de la derecha. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión. Si no tiene disponible un cartucho de reemplazo cuando la calidad de impresión se vuelva inaceptable, puede retirar el cartucho de impresión e imprimir sólo con el otro cartucho. La impresora imprimirá todos los documentos en tonos de gris cuando se usa sólo el cartucho de impresión que queda.";
RightCartridgeErrorShortMsg = "Hay un problema con el cartucho de impresión de la derecha. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";
RightCartridgeErrorName = "Problema con cartucho derecho";

RightCartridgeExpiredTitle = "Cartucho vencido - Derecho";
RightCartridgeExpiredMsg = "Los siguientes cartuchos de tinta han excedido su fecha de caducidad: Derecho.\nLa garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como resultado del uso de tinta caducada.\nPuede extraer y sustituir los cartuchos de tinta caducados ahora.";

RightCartridgeNonHPTitle = "El cartucho no es marca HP - Derecho";
RightCartridgeNonHPMsg = "HP no garantiza la calidad ni fiabilidad de suministros que no sean de HP. La garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como consecuencia del uso de suministros que no sean de HP.\nSi cree que ha adquirido un cartucho de impresión HP genuino, visítenos en: www.hp.com/go/anticounterfeit\nLos suministros HP genuinos están diseñados y probados en impresoras HP para ayudarle a obtener fácilmente los mejores resultados, día tras día.";

RightCartridgeLowTitle = "Cartucho con nivel bajo - Derecho";
RightCartridgeLowMsg = "Pronto deberá reemplazar el cartucho de tinta. Cuando el cartucho esté vacío, la impresora no funcionará hasta que lo haya reemplazado.";

RightCartridgeOutTitle = "Cartucho vacío - Derecho";
RightCartridgeOutMsg = "Reemplace por un cartucho de tinta HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";

OnePenDeviceCartridgeMissingName = "Falta el cartucho";
OnePenDeviceCartridgeMissingTitle = "Falta el cartucho de impresión";
OnePenDeviceCartridgeMissingMsg = "No se detectó el cartucho de impresión porque se instaló incorrectamente en la impresora o porque falta. Si ha instalado recientemente un cartucho de impresión, asegúrese de haber quitado el plástico protector que cubre la boquilla del cartucho.";

OnePenDeviceCartridgeMisinstalledName = "Cartucho instalado incorrectamente";
OnePenDeviceCartridgeMisinstalledTitle = "Cartucho de impresión instalado incorrectamente";
OnePenDeviceCartridgeMisinstalledMsg = "Hay un problema con el cartucho de impresión. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

OnePenDeviceCartridgeIncorrectName = "Cartucho de impresión incorrecto";
OnePenDeviceCartridgeIncorrectTitle = "Cartucho de impresión incorrecto";
OnePenDeviceCartridgeIncorrectMsg = "Hay un problema con el cartucho de impresión. El cartucho de impresión instalado actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

OnePenDeviceCartridgeErrorName = "Problema con cartucho";
OnePenDeviceCartridgeErrorTitle = "Problema con el cartucho de impresión";
OnePenDeviceCartridgeErrorMsg = "Hay un problema con el cartucho de impresión. Para resolver el problema:\n1. Retire el cartucho de impresión.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de impresión.";

SeparatePenDeviceBlackCartridgeMissingName = "Falta el cartucho negro";
SeparatePenDeviceBlackCartridgeMissingTitle = "Falta el cartucho de tinta negra";
SeparatePenDeviceBlackCartridgeMissingMsg = "No se detectó el cartucho de tinta negra porque se instaló incorrectamente en la impresora o porque falta.";

SeparatePenDeviceBlackCartridgeMisinstalledName = "Cartucho negro instalado incorrectamente";
SeparatePenDeviceBlackCartridgeMisinstalledTitle = "Cartucho de tinta negra instalado incorrectamente";
SeparatePenDeviceBlackCartridgeMisinstalledMsg = "Hay un problema con el cartucho de tinta negra. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceBlackCartridgeIncorrectName = "El cartucho negro es incorrecto";
SeparatePenDeviceBlackCartridgeIncorrectTitle = "El cartucho de tinta negra es incorrecto";
SeparatePenDeviceBlackCartridgeIncorrectMsg = "Hay un problema con el cartucho de tinta negra. Por lo menos uno de los cartuchos de impresión instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

SeparatePenDeviceBlackCartridgeErrorName = "Problema con cartucho negro";
SeparatePenDeviceBlackCartridgeErrorTitle = "Problema con el cartucho de tinta negra";
SeparatePenDeviceBlackCartridgeErrorMsg = "Hay un problema con el cartucho de tinta negra. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceBlackCartridgeLowTitle = "Nivel bajo de tinta en cartucho negro.";
SeparatePenDeviceBlackCartridgeLowMsg = "Pronto deberá reemplazar el cartucho de tinta. Cuando el cartucho esté vacío, la impresora no funcionará hasta que lo haya reemplazado.";

SeparatePenDeviceBlackCartridgeOutTitle = "Reemplazar el cartucho de tinta negra vacío.";
SeparatePenDeviceBlackCartridgeOutMsg = "Reemplace por un cartucho de tinta negra HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";

SeparatePenDeviceBlackCartridgeExpiredTitle = "Cartucho vencido - Negro";
SeparatePenDeviceBlackCartridgeExpiredMsg = "Los siguientes cartuchos de tinta han excedido su fecha de caducidad: Negro.\nLa garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como resultado del uso de tinta caducada.\nPuede extraer y sustituir los cartuchos de tinta caducados ahora.";

SeparatePenDeviceBlackCartridgeNonHPTitle = "El cartucho no es marca HP - Negro";
SeparatePenDeviceBlackCartridgeNonHPMsg = "HP no garantiza la calidad ni fiabilidad de suministros que no sean de HP. La garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como consecuencia del uso de suministros que no sean de HP.\nSi cree que ha adquirido un cartucho de impresión HP genuino, visítenos en: www.hp.com/go/anticounterfeit\nLos suministros HP genuinos están diseñados y probados en impresoras HP para ayudarle a obtener fácilmente los mejores resultados, día tras día.";

SeparatePenDeviceCyanCartridgeMissingName = "Falta el cartucho cian";
SeparatePenDeviceCyanCartridgeMissingTitle = "Falta el cartucho de tinta cian";
SeparatePenDeviceCyanCartridgeMissingMsg = "No se detectó el cartucho de tinta cian porque se instaló incorrectamente en la impresora o porque falta.";

SeparatePenDeviceCyanCartridgeMisinstalledName = "Cartucho cian instalado incorrectamente";
SeparatePenDeviceCyanCartridgeMisinstalledTitle = "Cartucho de tinta cian instalado incorrectamente";
SeparatePenDeviceCyanCartridgeMisinstalledMsg = "Hay un problema con el cartucho de tinta cian. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceCyanCartridgeIncorrectName = "El cartucho cian es incorrecto";
SeparatePenDeviceCyanCartridgeIncorrectTitle = "El cartucho de tinta cian es incorrecto";
SeparatePenDeviceCyanCartridgeIncorrectMsg = "Hay un problema con el cartucho de tinta cian. Por lo menos uno de los cartuchos de impresión instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

SeparatePenDeviceCyanCartridgeErrorName = "Problema con cartucho cian";
SeparatePenDeviceCyanCartridgeErrorTitle = "Problema con el cartucho de tinta cian";
SeparatePenDeviceCyanCartridgeErrorMsg = "Hay un problema con el cartucho de tinta cian. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceCyanCartridgeLowTitle = "Nivel bajo de tinta en cartucho cian.";
SeparatePenDeviceCyanCartridgeLowMsg = "Pronto deberá reemplazar el cartucho de tinta. Cuando el cartucho esté vacío, la impresora no funcionará hasta que lo haya reemplazado.";

SeparatePenDeviceCyanCartridgeOutTitle = "Reemplazar el cartucho de tinta cian vacío.";
SeparatePenDeviceCyanCartridgeOutMsg = "Reemplace por un cartucho de tinta cian HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";

SeparatePenDeviceCyanCartridgeExpiredTitle = "Cartucho vencido - Negro";
SeparatePenDeviceCyanCartridgeExpiredMsg = "Los siguientes cartuchos de tinta han excedido su fecha de caducidad: Cian.\nLa garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como resultado del uso de tinta caducada.\nPuede extraer y sustituir los cartuchos de tinta caducados ahora.";

SeparatePenDeviceCyanCartridgeNonHPTitle = "El cartucho no es marca HP - Negro";
SeparatePenDeviceCyanCartridgeNonHPMsg = "HP no garantiza la calidad ni fiabilidad de suministros que no sean de HP. La garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como consecuencia del uso de suministros que no sean de HP.\nSi cree que ha adquirido un cartucho de impresión HP genuino, visítenos en: www.hp.com/go/anticounterfeit\nLos suministros HP genuinos están diseñados y probados en impresoras HP para ayudarle a obtener fácilmente los mejores resultados, día tras día.";

SeparatePenDeviceMagentaCartridgeMissingName = "Falta el cartucho magenta";
SeparatePenDeviceMagentaCartridgeMissingTitle = "Falta el cartucho de tinta magenta";
SeparatePenDeviceMagentaCartridgeMissingMsg = "No se detectó el cartucho de tinta magenta porque se instaló incorrectamente en la impresora o porque falta.";

SeparatePenDeviceMagentaCartridgeMisinstalledName = "Cartucho magenta instalado incorrectamente";
SeparatePenDeviceMagentaCartridgeMisinstalledTitle = "Cartucho de tinta magenta instalado incorrectamente";
SeparatePenDeviceMagentaCartridgeMisinstalledMsg = "Hay un problema con el cartucho de tinta magenta. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceMagentaCartridgeIncorrectName = "El cartucho magenta es incorrecto";
SeparatePenDeviceMagentaCartridgeIncorrectTitle = "El cartucho de tinta magenta es incorrecto";
SeparatePenDeviceMagentaCartridgeIncorrectMsg = "Hay un problema con el cartucho de tinta magenta. Por lo menos uno de los cartuchos de impresión instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

SeparatePenDeviceMagentaCartridgeErrorName = "Problema con cartucho magenta";
SeparatePenDeviceMagentaCartridgeErrorTitle = "Problema con el cartucho de tinta magenta";
SeparatePenDeviceMagentaCartridgeErrorMsg = "Hay un problema con el cartucho de tinta magenta. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceMagentaCartridgeLowTitle = "Nivel bajo de tinta en cartucho magenta.";
SeparatePenDeviceMagentaCartridgeLowMsg = "Pronto deberá reemplazar el cartucho de tinta. Cuando el cartucho esté vacío, la impresora no funcionará hasta que lo haya reemplazado.";

SeparatePenDeviceMagentaCartridgeOutTitle = "Reemplazar el cartucho de tinta magenta vacío.";
SeparatePenDeviceMagentaCartridgeOutMsg = "Reemplace por un cartucho de tinta magenta HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";

SeparatePenDeviceMagentaCartridgeExpiredTitle = "Cartucho vencido - Magenta";
SeparatePenDeviceMagentaCartridgeExpiredMsg = "Los siguientes cartuchos de tinta han excedido su fecha de caducidad: Magenta.\nLa garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como resultado del uso de tinta caducada.\nPuede extraer y sustituir los cartuchos de tinta caducados ahora.";

SeparatePenDeviceMagentaCartridgeNonHPTitle = "El cartucho no es marca HP - Magenta";
SeparatePenDeviceMagentaCartridgeNonHPMsg = "HP no garantiza la calidad ni fiabilidad de suministros que no sean de HP. La garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como consecuencia del uso de suministros que no sean de HP.\nSi cree que ha adquirido un cartucho de impresión HP genuino, visítenos en: www.hp.com/go/anticounterfeit\nLos suministros HP genuinos están diseñados y probados en impresoras HP para ayudarle a obtener fácilmente los mejores resultados, día tras día.";

SeparatePenDeviceYellowCartridgeMissingName = "Falta el cartucho amarillo";
SeparatePenDeviceYellowCartridgeMissingTitle = "Falta el cartucho de tinta amarilla";
SeparatePenDeviceYellowCartridgeMissingMsg = "No se detectó el cartucho de tinta amarilla porque se instaló incorrectamente en la impresora o porque falta.";

SeparatePenDeviceYellowCartridgeMisinstalledName = "Cartucho amarillo instalado incorrectamente";
SeparatePenDeviceYellowCartridgeMisinstalledTitle = "Cartucho de tinta amarilla instalado incorrectamente";
SeparatePenDeviceYellowCartridgeMisinstalledMsg = "Hay un problema con el cartucho de tinta amarilla. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceYellowCartridgeIncorrectName = "El cartucho amarillo es incorrecto";
SeparatePenDeviceYellowCartridgeIncorrectTitle = "El cartucho de tinta amarilla es incorrecto";
SeparatePenDeviceYellowCartridgeIncorrectMsg = "Hay un problema con el cartucho de tinta amarilla. Por lo menos uno de los cartuchos de impresión instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

SeparatePenDeviceYellowCartridgeErrorName = "Problema con cartucho amarillo";
SeparatePenDeviceYellowCartridgeErrorTitle = "Problema con el cartucho de tinta amarilla";
SeparatePenDeviceYellowCartridgeErrorMsg = "Hay un problema con el cartucho de tinta amarilla. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceYellowCartridgeLowTitle = "Nivel bajo de tinta en cartucho amarillo.";
SeparatePenDeviceYellowCartridgeLowMsg = "Pronto deberá reemplazar el cartucho de tinta. Cuando el cartucho esté vacío, la impresora no funcionará hasta que lo haya reemplazado.";

SeparatePenDeviceYellowCartridgeOutTitle = "Reemplazar el cartucho de tinta amarilla vacío.";
SeparatePenDeviceYellowCartridgeOutMsg = "Reemplace por un cartucho de tinta amarilla HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";

SeparatePenDeviceYellowCartridgeExpiredTitle = "Cartucho vencido - Amarillo";
SeparatePenDeviceYellowCartridgeExpiredMsg = "Los siguientes cartuchos de tinta han excedido su fecha de caducidad: Amarillo.\nLa garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como resultado del uso de tinta caducada.\nPuede extraer y sustituir los cartuchos de tinta caducados ahora.";

SeparatePenDeviceYellowCartridgeNonHPTitle = "El cartucho no es marca HP - Amarillo";
SeparatePenDeviceYellowCartridgeNonHPMsg = "HP no garantiza la calidad ni fiabilidad de suministros que no sean de HP. La garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como consecuencia del uso de suministros que no sean de HP.\nSi cree que ha adquirido un cartucho de impresión HP genuino, visítenos en: www.hp.com/go/anticounterfeit\nLos suministros HP genuinos están diseñados y probados en impresoras HP para ayudarle a obtener fácilmente los mejores resultados, día tras día.";

SeparatePenDeviceLightCyanCartridgeMissingName = "Falta el cartucho cian claro";
SeparatePenDeviceLightCyanCartridgeMissingTitle = "Falta el cartucho de tinta cian claro";
SeparatePenDeviceLightCyanCartridgeMissingMsg = "No se detectó el cartucho de tinta cian claro porque se instaló incorrectamente en la impresora o porque falta.";

SeparatePenDeviceLightCyanCartridgeMisinstalledName = "Cartucho cian claro instalado incorrectamente";
SeparatePenDeviceLightCyanCartridgeMisinstalledTitle = "Cartucho de tinta cian claro instalado incorrectamente";
SeparatePenDeviceLightCyanCartridgeMisinstalledMsg = "Hay un problema con el cartucho de tinta cian claro. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceLightCyanCartridgeIncorrectName = "El cartucho cian claro es incorrecto";
SeparatePenDeviceLightCyanCartridgeIncorrectTitle = "El cartucho de tinta cian claro es incorrecto";
SeparatePenDeviceLightCyanCartridgeIncorrectMsg = "Hay un problema con el cartucho de tinta cian claro. Por lo menos uno de los cartuchos de impresión instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

SeparatePenDeviceLightCyanCartridgeErrorName = "Problema con cartucho cian claro";
SeparatePenDeviceLightCyanCartridgeErrorTitle = "Problema con el cartucho de tinta cian claro";
SeparatePenDeviceLightCyanCartridgeErrorMsg = "Hay un problema con el cartucho de tinta cian claro. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceLightCyanCartridgeLowTitle = "Tinta baja en el cartucho de cian claro.";
SeparatePenDeviceLightCyanCartridgeLowMsg = "Pronto deberá reemplazar el cartucho de tinta. Cuando el cartucho esté vacío, la impresora no funcionará hasta que lo haya reemplazado.";

SeparatePenDeviceLightCyanCartridgeOutTitle = "Reemplace el cartucho de tinta vacío de cian claro.";
SeparatePenDeviceLightCyanCartridgeOutMsg = "Reemplace con un cartucho de tinta nuevo de cian claro de HP. La impresora únicamente imprimirá después de que se reemplace el cartucho.";

SeparatePenDeviceLightCyanCartridgeExpiredTitle = "Cartucho vencido - Cian claro";
SeparatePenDeviceLightCyanCartridgeExpiredMsg = "Los siguientes cartuchos de tinta han excedido su fecha de caducidad: Cian claro.\nLa garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como resultado del uso de tinta caducada.\nPuede extraer y sustituir los cartuchos de tinta caducados ahora.";

SeparatePenDeviceLightCyanCartridgeNonHPTitle = "El cartucho no es marca HP - Cian claro";
SeparatePenDeviceLightCyanCartridgeNonHPMsg = "HP no garantiza la calidad ni fiabilidad de suministros que no sean de HP. La garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como consecuencia del uso de suministros que no sean de HP.\nSi cree que ha adquirido un cartucho de impresión HP genuino, visítenos en: www.hp.com/go/anticounterfeit\nLos suministros HP genuinos están diseñados y probados en impresoras HP para ayudarle a obtener fácilmente los mejores resultados, día tras día.";

SeparatePenDeviceLightMagentaCartridgeMissingName = "Falta el cartucho magenta claro";
SeparatePenDeviceLightMagentaCartridgeMissingTitle = "Falta el cartucho de tinta magenta claro";
SeparatePenDeviceLightMagentaCartridgeMissingMsg = "No se detectó el cartucho de tinta magenta claro porque se instaló incorrectamente en la impresora o porque falta.";

SeparatePenDeviceLightMagentaCartridgeMisinstalledName = "Cartucho magenta claro instalado incorrectamente";
SeparatePenDeviceLightMagentaCartridgeMisinstalledTitle = "Cartucho de tinta magenta claro instalado incorrectamente";
SeparatePenDeviceLightMagentaCartridgeMisinstalledMsg = "Hay un problema con el cartucho de tinta magenta claro. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceLightMagentaCartridgeIncorrectName = "El cartucho magenta claro es incorrecto";
SeparatePenDeviceLightMagentaCartridgeIncorrectTitle = "El cartucho de tinta magenta claro es incorrecto";
SeparatePenDeviceLightMagentaCartridgeIncorrectMsg = "Hay un problema con el cartucho de tinta magenta claro. Por lo menos uno de los cartuchos de impresión instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

SeparatePenDeviceLightMagentaCartridgeErrorName = "Problema con cartucho magenta claro";
SeparatePenDeviceLightMagentaCartridgeErrorTitle = "Problema con el cartucho de tinta magenta claro";
SeparatePenDeviceLightMagentaCartridgeErrorMsg = "Hay un problema con el cartucho de tinta magenta claro. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceLightMagentaCartridgeLowTitle = "Tinta baja en el cartucho de magenta claro.";
SeparatePenDeviceLightMagentaCartridgeLowMsg = "Pronto deberá reemplazar el cartucho de tinta. Cuando el cartucho esté vacío, la impresora no funcionará hasta que lo haya reemplazado.";

SeparatePenDeviceLightMagentaCartridgeOutTitle = "Reemplace el cartucho de tinta vacío de magenta claro.";
SeparatePenDeviceLightMagentaCartridgeOutMsg = "Reemplace con un cartucho de tinta de magenta claro de HP nuevo. La impresora únicamente imprimirá después de que se reemplace el cartucho.";

SeparatePenDeviceLightMagentaCartridgeExpiredTitle = "Cartucho vencido - Magenta claro";
SeparatePenDeviceLightMagentaCartridgeExpiredMsg = "Los siguientes cartuchos de tinta han excedido su fecha de caducidad: Magenta claro.\nLa garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como resultado del uso de tinta caducada.\nPuede extraer y sustituir los cartuchos de tinta caducados ahora.";

SeparatePenDeviceLightMagentaCartridgeNonHPTitle = "El cartucho no es marca HP - Magenta claro";
SeparatePenDeviceLightMagentaCartridgeNonHPMsg = "HP no garantiza la calidad ni fiabilidad de suministros que no sean de HP. La garantía no cubre el servicio técnico ni las reparaciones de impresora necesarios como consecuencia del uso de suministros que no sean de HP.\nSi cree que ha adquirido un cartucho de impresión HP genuino, visítenos en: www.hp.com/go/anticounterfeit\nLos suministros HP genuinos están diseñados y probados en impresoras HP para ayudarle a obtener fácilmente los mejores resultados, día tras día.";

SeparatePenDeviceMatteBlackCartridgeMissingTitle = "Falta cartucho de tinta negro mate.";
SeparatePenDeviceMatteBlackCartridgeMissingMsg = "No se detectó el cartucho de tinta negro mate porque se instaló incorrectamente en la impresora o porque falta.";

SeparatePenDeviceMatteBlackCartridgeMisinstalledTitle = "Cartucho de tinta negro mate instalado incorrectamente.";
SeparatePenDeviceMatteBlackCartridgeMisinstalledMsg = "Hay un problema con el cartucho de tinta negro mate. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceMatteBlackCartridgeIncorrectTitle = "El cartucho de tinta negro mate es incorrecto.";
SeparatePenDeviceMatteBlackCartridgeIncorrectMsg = "Hay un problema con el cartucho de tinta negro mate. Por lo menos uno de los cartuchos de tinta instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos de tinta compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

SeparatePenDeviceMatteBlackCartridgeErrorTitle = "Problema con el cartucho de tinta negro mate.";
SeparatePenDeviceMatteBlackCartridgeErrorMsg = "Hay un problema con el cartucho de tinta negro mate. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelta a insertarlo.\nSi el problema continúa, reemplace el cartucho de tinta.";

SeparatePenDeviceMatteBlackCartridgeLowTitle = "Tinta baja en el cartucho de tinta negro mate.";
SeparatePenDeviceMatteBlackCartridgeLowMsg = "El cartucho de tinta tendrá que ser reemplazado pronto. Cuando el cartucho esté vacío, la impresora no imprimirá hasta que el cartucho se reemplace.";

SeparatePenDeviceMatteBlackCartridgeOutTitle = "Reemplace el cartucho de tinta vacío de negro mate.";
SeparatePenDeviceMatteBlackCartridgeOutMsg = "Reemplace con un cartucho de tinta de negro mate de HP nuevo. La impresora únicamente imprimirá después de que se reemplace el cartucho.";

SeparatePenDevicePhotoBlackCartridgeMissingTitle = "Falta cartucho de tinta negro para fotos.";
SeparatePenDevicePhotoBlackCartridgeMissingMsg = "No se detectó el cartucho de tinta negro mate porque se instaló incorrectamente en la impresora o porque falta.";

SeparatePenDevicePhotoBlackCartridgeMisinstalledTitle = "Cartucho de tinta negro para fotos instalado incorrectamente.";
SeparatePenDevicePhotoBlackCartridgeMisinstalledMsg = "Hay un problema con el cartucho de tinta negro para fotos. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema persiste, reemplace el cartucho de tinta.";

SeparatePenDevicePhotoBlackCartridgeIncorrectTitle = "El cartucho de tinta negro para fotos es incorrecto.";
SeparatePenDevicePhotoBlackCartridgeIncorrectMsg = "Hay un problema con el cartucho de tinta negro para fotos. Por lo menos uno de los cartuchos de tinta instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos de tinta compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

SeparatePenDevicePhotoBlackCartridgeErrorTitle = "Problema con el cartucho de tinta negro para fotos.";
SeparatePenDevicePhotoBlackCartridgeErrorMsg = "Hay un problema con el cartucho de tinta negro para fotos. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema persiste, reemplace el cartucho de tinta.";

SeparatePenDevicePhotoBlackCartridgeLowTitle = "Tinta baja en el cartucho de tinta negro para fotos.";
SeparatePenDevicePhotoBlackCartridgeLowMsg = "El cartucho de tinta tendrá que ser reemplazado pronto. Cuando el cartucho esté vacío, la impresora no imprimirá hasta que el cartucho se reemplace.";

SeparatePenDevicePhotoBlackCartridgeOutTitle = "Reemplace el cartucho de tinta vacío de negro para fotos.";
SeparatePenDevicePhotoBlackCartridgeOutMsg = "Reemplace con un cartucho de tinta de negro para fotos de HP nuevo. La impresora únicamente imprimirá después de que se reemplace el cartucho.";

SeparatePenDeviceLightGrayCartridgeMissingTitle = "Falta el cartucho de tinta gris claro.";
SeparatePenDeviceLightGrayCartridgeMissingMsg = "No se detectó el cartucho de impresión gris claro porque se instaló incorrectamente en la impresora o porque falta.";

SeparatePenDeviceLightGrayCartridgeMisinstalledTitle = "Cartucho de tinta gris claro instalado incorrectamente.";
SeparatePenDeviceLightGrayCartridgeMisinstalledMsg = "Hay un problema con el cartucho de tinta gris claro. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema persiste, reemplace el cartucho de tinta.";

SeparatePenDeviceLightGrayCartridgeIncorrectTitle = "El cartucho de tinta gris claro es incorrecto.";
SeparatePenDeviceLightGrayCartridgeIncorrectMsg = "Hay un problema con el cartucho de tinta gris claro. Por lo menos uno de los cartuchos de tinta instalados actualmente no es compatible con esta impresora. Para obtener más información sobre los cartuchos de tinta compatibles con su impresora, consulte la pantalla \"$SupplyInfoTask$\".";

SeparatePenDeviceLightGrayCartridgeErrorTitle = "Problema con el cartucho de tinta gris claro.";
SeparatePenDeviceLightGrayCartridgeErrorMsg = "Hay un problema con el cartucho de tinta gris claro. Para resolver el problema:\n1. Retire el cartucho de tinta.\n2. Vuelva a insertarlo.\nSi el problema persiste, reemplace el cartucho de tinta.";

SeparatePenDeviceLightGrayCartridgeLowTitle = "Tinta baja en el cartucho de tinta de gris claro.";
SeparatePenDeviceLightGrayCartridgeLowMsg = "El cartucho de tinta tendrá que ser reemplazado pronto. Cuando el cartucho esté vacío, la impresora no imprimirá hasta que el cartucho se reemplace.";

SeparatePenDeviceLightGrayCartridgeOutTitle = "Reemplace el cartucho de tinta vacío de gris claro.";
SeparatePenDeviceLightGrayCartridgeOutMsg = "Reemplace con un cartucho de tinta nuevo de gris claro de HP. La impresora únicamente imprimirá después de que se reemplace el cartucho.";

LaserjetDeviceBlackCartridgeMissingName = "Falta cartucho de tóner negro";
LaserjetDeviceBlackCartridgeMissingTitle = "Falta cartucho negro";
LaserjetDeviceBlackCartridgeMissingMsg = "Instale cartucho de tóner negro y siga imprimiendo.";

LaserjetDeviceCyanCartridgeMissingName = "Falta cartucho de tóner cian";
LaserjetDeviceCyanCartridgeMissingTitle = "Falta cartucho cian";
LaserjetDeviceCyanCartridgeMissingMsg = "Instale cartucho de tóner cian y siga imprimiendo.";

LaserjetDeviceMagentaCartridgeMissingName = "Falta cartucho de tóner magenta";
LaserjetDeviceMagentaCartridgeMissingTitle = "Falta cartucho magenta";
LaserjetDeviceMagentaCartridgeMissingMsg = "Instale cartucho de tóner magenta y siga imprimiendo.";

LaserjetDeviceYellowCartridgeMissingName = "Falta cartucho de tóner amarillo";
LaserjetDeviceYellowCartridgeMissingTitle = "Falta cartucho amarillo";
LaserjetDeviceYellowCartridgeMissingMsg = "Instale cartucho de tóner amarillo y siga imprimiendo.";

LaserjetDeviceFuserKitMissingName = "Falta el kit del fusor";
LaserjetDeviceFuserKitMissingTitle = "Falta el kit del fusor";
LaserjetDeviceFuserKitMissingMsg = "Instale el kit del fusor para continuar la impresión.";

LaserjetDeviceImageDrumMissingTitle = "Falta el tambor de imagen";
LaserjetDeviceImageDrumMissingMsg = "Instale el tambor de imagen para continuar imprimiendo.";

SuppliesStatusAuthentic = "HP genuino";
SuppliesStatusClone = "Chip clonado no de HP";
SuppliesStatusRefilled = "Relleno no de HP";
SuppliesStatusUnauthorized = "No autorizado";
SuppliesStatusGood = "Bueno";
SuppliesStatusMissing = "Faltante";
SuppliesStatusMisinstalled = "Instalado incorrectamente";
SuppliesStatusIncorrect = "Incorrecto";
SuppliesStatusError = "Necesita reemplazarse";
SuppliesStatusUnknown = "Desconocido";
SuppliesStatusLow = "Bajo";
SuppliesStatusOut = "Sin";
SupplyLevelVeryLow = "Muy bajo";
SupplyAuthStateUsed = "Usado";
SupplyAuthStateUnsupported = "Incompatible";
SupplyAuthStateNonHP = "No-HP";
SupplyAuthStateIncompatible = "Incompatible";
SuppliesStatusSubscriptionConsumableTemporaryUsageAllowed = "Instant ink";
SuppliesStatusSehoAtInsertion = "Cartucho gastado";

PrintheadStatusError = "Falló de la cabeza de impresión";
PrintheadStatusIncorrect = "Cabeza de impresión no compatible";
PrintheadStatusMissing = "No hay cabeza de impresión";
PrintheadStatusMisinstalled = "Cabeza de impresión defectuosa";

// Ink strings
SuppliesStatusBothCartridgeName = "Ambos";
SuppliesStatusBothCartridgesMissing = "Faltan ambos cartuchos de tinta";

InkStatusNearExpiration = "El cartucho está a punto de caducar";
InkStatusIncorrect = "Cartucho incorrecto";
InkStatusError = "Cartucho con problemas";
InkStatusLow = "Cartucho con nivel bajo";
InkStatusOut = "Cartucho vacío";
InkStatusExpired = "Cartucho vencido";
InkStatusNonHP = "El cartucho no es marca HP";
InkStatusPreviouslyUsed = "Cartucho usado anteriormente";
InkStatusDepleted = "Usados, rellenados o falsificados";
InkStatusMissing = "No hay cartucho";
InkStatusVeryLow = "Muy poca tinta";

InkStatusUpgradableSupply = "Cartucho de actualización";
InkStatusSupplyUpgradeSuccess = "Actualización correcta";
InkStatusSupplyUpgradeFailed = "Actualización incorrecta";

CartridgeStatusWrongSlot = "El cartucho está instalado en la ranura incorrecta.";
CartridgeStatusLow = "Cartucho con nivel bajo";
CartridgeStatusOut = "Cartucho vacío";
CartridgeStatusExpired = "Cartucho vencido";
CartridgeStatusMissing = "No hay cartucho";
TonerMissingName = "Cartucho faltante";
DrumMissingName = "Falta el tambor";
CartridgeStatusError = "Cartucho con problemas";
CartridgeStatusIncorrect = "Cartucho incorrecto";
CartridgeStatusIncompatible = "Cartucho incompatible";
CartridgeStatusNonHP = "El cartucho no es marca HP";
CartridgeStatusPreviouslyUsed = "Cartucho usado anteriormente";
CartridgeStatusDepleted = "Cartucho tiene poca tinta";
CartridgeStatusProtected = "El cartucho está protegido";
DrumStatusProtectedName = "El tambor está protegido";
CartridgeIsEmpty = "El cartucho está vacío";
CartridgeEmptyNotDetected = "Condición de vacío no detectada";
CartridgePossibleRefill = "Rellenado posible";
CartridgeStatusUnauthorized = "El cartucho no está autorizado";

SeparatePenDeviceBlackYellowPrintHeadMissingTitle = "Instalar el cabezal de impresión negro y amarillo";
SeparatePenDeviceBlackYellowPrintHeadMissingMsg = "Instale un cabezal de impresión negro y amarillo HP.\nNo se encuentra o no está instalado correctamente.";

SeparatePenDeviceCyanMagentaPrintHeadMissingTitle = "Instalar el cabezal de impresión cian y magenta";
SeparatePenDeviceCyanMagentaPrintHeadMissingMsg = "Instale un cabezal de impresión cian y magenta HP.\nNo se encuentra o no está instalado correctamente.";

SeparatePenDeviceBlackPrintHeadMissingTitle = "Instalar el cabezal de impresión negro";
SeparatePenDeviceBlackPrintHeadMissingMsg = "Instale un cabezal de impresión negro HP.\nNo se encuentra o no está instalado correctamente.";

SeparatePenDeviceCyanPrintHeadMissingTitle = "Instalar el cabezal de impresión cian";
SeparatePenDeviceCyanPrintHeadMissingMsg = "Instale un cabezal de impresión cian HP.\nNo se encuentra o no está instalado correctamente.";

SeparatePenDeviceMagentaPrintHeadMissingTitle = "Instalar el cabezal de impresión magenta";
SeparatePenDeviceMagentaPrintHeadMissingMsg = "Instale un cabezal de impresión magenta HP.\nNo se encuentra o no está instalado correctamente.";

SeparatePenDeviceYellowPrintHeadMissingTitle = "Instalar el cabezal de impresión amarillo";
SeparatePenDeviceYellowPrintHeadMissingMsg = "Instale un cabezal de impresión amarillo HP.\nNo se encuentra o no está instalado correctamente.";

SeparatePenDeviceMagentaYellowPrintHeadMissingTitle = "Instale un cabezal de impresión amarillo y magenta.";
SeparatePenDeviceMagentaYellowPrintHeadMissingMsg = "Instale un cabezal de impresión amarillo y magenta de HP. Falta o no está instalado correctamente.";

SeparatePenDeviceMatteBlackCyanPrintHeadMissingTitle = "Instale un cabezal de impresión cian y negro mate.";
SeparatePenDeviceMatteBlackCyanPrintHeadMissingMsg = "Instale un cabezal de impresión cian y negro mate de HP. Falta o no está instalado correctamente.";

SeparatePenDeviceLightMagentaLightCyanPrintHeadMissingTitle = "Instale un cabezal de impresión cian claro y magenta claro.";
SeparatePenDeviceLightMagentaLightCyanPrintHeadMissingMsg = "Instale un cabezal de impresión cian claro y magenta claro de HP. Falta o no está instalado correctamente.";

SeparatePenDevicePhotoBlackLightGrayPrintHeadMissingTitle = "Instale un cabezal de impresión gris claro y negro para fotos.";
SeparatePenDevicePhotoBlackLightGrayPrintHeadMissingMsg = "Instale un cabezal de impresión gris claro y negro para fotos de HP. Falta o no está instalado correctamente.";

InkSensorFailure = "Fallo del sensor de tinta";

MissingSmartChipColorSupply = "10.10.%@ Error de memoria de suministro";
MissingSmartChipMonoSupply = "Error de memoria de suministro";
BadDataFromCartridgeColorSupply = "10.00.%@ Error de memoria de suministro";
BadDataFromCartridgeMonoSupply = "Aviso de memoria de suministro";

BlackCartridgeIncorrectTitle = "Cartucho de impresión incorrecto";
ColorCartridgeIncorrectMsg = "Hay un problema con el cartucho de impresión a color. Al menos uno de los cartuchos colocados actualmente no está diseñado para su uso en esta impresora. Para obtener más información acerca del cartucho de impresión que puede utilizar, consulte la pantalla \"$SupplyInfoTask$\".";
PhotoCartridgeMissingTitle = "Falta el cartucho de impresión de fotografías";
BlackCartridgeMissingTitle = "Falta el cartucho de impresión negro";
BlackCartridgeMissingMsg = "No se ha detectado el cartucho de impresión negro en la impresora porque falta o se colocó de manera incorrecta. La impresora puede imprimir con un solo cartucho, pero el color y la velocidad de impresión pueden verse afectados. Si ha colocado un cartucho de impresión recientemente, asegúrese de que ha retirado la película protectora que cubre la boquilla.";
PhotoCartridgeIncorrectTitle = "Cartucho de impresión incorrecto";
PhotoCartridgeMissingMsg = "No se ha detectado el cartucho de impresión de fotografías en la impresora porque falta o se colocó de manera incorrecta. La impresora puede imprimir con un solo cartucho, pero el color y la velocidad de impresión pueden verse afectados. Si ha colocado un cartucho de impresión recientemente, asegúrese de que ha retirado la película protectora que cubre la boquilla.";
PhotoCartridgeIncorrectMsg = "Hay un problema con el cartucho de impresión de fotografías. Al menos uno de los cartuchos colocados actualmente no está diseñado para su uso en esta impresora. Para obtener más información acerca del cartucho de impresión que puede utilizar, consulte la pantalla \"$SupplyInfoTask$\".";
BlackCartridgeIncorrectMsg = "Hay un problema con el cartucho de impresión negro. Al menos uno de los cartuchos instalados actualmente no está diseñado para su uso en esta impresora. Para obtener más información acerca del cartucho de impresión que puede utilizar, consulte la pantalla \"$SupplyInfoTask$\".";
ColorCartridgeIncorrectTitle = "Cartucho de impresión incorrecto";

//StatusAlert.nib
AlertWindowTitle = "Estado de la impresora";
ErrorConditionsTitle = "Se han detectado las siguientes condiciones de error en su impresora:";
ExplanationTitle = "Seleccione el nombre del error en la lista de arriba para obtener una explicación o consejos.";
AlertButtonOk = "OK";

InputTrayOverLoadedName = "Problema en la bandeja de papel";
NeedsEnrollmentName = "El cartucho necesita inscripción";

InkCartridgesDepletedName = "Cartuchos de tinta agotados";
CartridgesDepletedName = "Cartuchos agotados";
ReplaceTonerOutName = "Cambie el cartucho";
ReplaceDrumOutName = "Sustituir tambor";


